{"nodes":[{"nodeID":"167502","text":"http:\/\/web.fe.up.pt\/~ei11124\/argmine_news\/84.html: pode levar 25 anos para ser revertido","type":"L","timestamp":"2016-03-29 17:37:10"},{"nodeID":"176728","text":"A mais de sete anos do estouro financeiro de 2008 e do início da grande recessão mundial do século XXI, a Europa exibe um novo mapa da pobreza que, segundo a organização humanitária Oxfam International","type":"I","timestamp":"2016-06-04 23:12:54"},{"nodeID":"176729","text":"http:\/\/web.fe.up.pt\/~ei11124\/argmine_news\/84.html: A mais de sete anos do estouro financeiro de 2008 e do início da grande recessão mundial do século XXI, a Europa exibe um novo mapa da pobreza que, segundo a organização humanitária Oxfam International","type":"L","timestamp":"2016-06-04 23:12:54"},{"nodeID":"176730","text":"http:\/\/web.fe.up.pt\/~ei11124\/argmine_news\/84.html: As medidas de ajuste para equilibrar os mais de quatro triliões de euros gastos no resgate de bancos e Estados estão provocando uma explosão dos números da pobreza e já não só nos países do sul.","type":"L","timestamp":"2016-06-04 23:12:54"},{"nodeID":"176731","text":"pode levar 25 anos para ser revertido. As medidas de ajuste para equilibrar os mais de quatro triliões de euros gastos no resgate de bancos e Estados estão provocando uma explosão dos números da pobreza e já não só nos países do sul.","type":"I","timestamp":"2016-06-04 23:12:54"},{"nodeID":"176732","text":"http:\/\/web.fe.up.pt\/~ei11124\/argmine_news\/84.html: pode levar 25 anos para ser revertido. As medidas de ajuste para equilibrar os mais de quatro triliões de euros gastos no resgate de bancos e Estados estão provocando uma explosão dos números da pobreza e já não só nos países do sul.","type":"L","timestamp":"2016-06-04 23:12:54"},{"nodeID":"176733","text":"Default Inference","type":"RA","timestamp":"2016-06-04 23:12:54","scheme":"Default Inference","schemeID":"72"}],"edges":[{"edgeID":"216208","fromID":"176728","toID":"176733","formEdgeID":null},{"edgeID":"216209","fromID":"176733","toID":"176731","formEdgeID":null}],"locutions":[]}